[
  {
    "id": 0,
    "title": "کافی میکس 2 در 1 بدون شکر مولتی کافه بسته 24 عددی",
    "title_eng": "",
    "slug": "",
    "price": 207000,
    "count": 1,
    "description": "از قدیم و الایام برای سراحال بودن و انرژی داشتن و یا کسانی که مجبور بودند بیدار بمانند از قهوه استفاده می کردند. قهوه به دلیل وجود کافئینی که در خود دارد باعث این سرحالی و بیداری می شود. امروزه هم این روال نوشیدن قهوه بیشتر و قوی تر از قبل ادامه دارد. برندهایی در جهان هستند که این دسترسی را برای مردمان جهان بسیار آسان کرده اند و به عبارتی قهوه فوری را به بازار ارایه می دهند. از بین این برند ها می توان به برند آشنا و محبوب مولتی کافه اشاره داشت که در زمانی که از آن استفاده می کنیم عطر و طعم بسیار عالی محصولاتش شور و شعفی خاص را به ما می دهد و کاملا متوجه کیفیت محصولاتش می شویم. کافی میکس مولتی کافه مدل 2 × 1 در بسته بندی های 12 عددی موجود هستند و برای شروع روزهای دو هفته تعداد کافی در خود دارند. این قهوه ها فاقد شکر هستند و برای کسانی که طرفدار قهوه تلخ هستند و یا دارای بیماری قند هستند انتخاب مناسبی است. مسئله قابل توجه این است که در آن از خامه غیر لبنی استفاده شده که ممکن است برای چربی خون انسان مناسب نباشد.",
    "cat": "کافی میکس",
    "image": "/images/products/p1.png"
  },
  {
    "id": 1,
    "title": "کافی میکس پروتئینی 2×1 بدون قند رژیمی فلاوینا - 450 گرم",
    "title_eng": "",
    "slug": "",
    "price": 547000,
    "count": 4,
    "description": "کافی میکس پروتئینی رژیمی 2x1 فلاوینا بدون قند ویژگی‌های خارق‌العاده: پروتئین خالص، بدون قند: با هر جرعه از کافی میکس پروتئینی رژیمی فلاوینا، 20 گرم پروتئین با کیفیت بالا بدون قند به بدن شما می‌رسد که به تقویت و بازسازی عضلات کمک شایانی می‌کند. سلامت عضلات، بهبود عملکرد: این محصول با داشتن تمامی اسیدهای آمینه ضروری، سلامت عضلات شما را تضمین کرده و عملکرد فیزیکی شما را بهبود می‌بخشد. افزایش توان ماهیچه: کافی میکس پروتئینی فلاوینا، قبل از تمرینات ورزشی باعث افزایش قدرت و توان ماهیچه‌ها می‌شود و شما را آماده تمرین می‌کند. کنترل اشتها، چربی سوزی: این محصول به شما کمک می‌کند تا اشتهای خود را کنترل کرده و چربی‌های اضافی بدن را بسوزانید، راهکاری ایده‌آل برای کاهش وزن و حفظ تناسب اندام. رژیمی، طعم قوی، رایحه دلپذیر: مناسب برای افرادی که به دنبال یک رژیم غذایی سالم هستند، با طعمی قوی و رایحه‌ای دلپذیر، این محصول انرژی لازم برای یک روز پر از فعالیت را فراهم می‌کند. نحوه مصرف: یک وعده ۳۰ گرمی از کافی میکس پروتئینی رژیمی فلاوینا را در 125 میلی‌لیتر آب یا شیر حل کرده و قبل از تمرین یا هر زمانی که به انرژی نیاز دارید، میل کنید. خلاصه: کافی میکس پروتئینی رژیمی فلاوینا، انتخابی بی‌نظیر برای تمامی افرادی است که به دنبال یک محصول پروتئینی با کیفیت، رژیمی و انرژی‌بخش هستند. با ویژگی‌های منحصر به فرد خود، این محصول تمام نیازهای شما را برای یک تمرین موفق و زندگی سالم تامین می‌کند. همین امروز کافی میکس پروتئینی رژیمی فلاوینا را امتحان کنید و تفاوت را احساس کنید!",
    "cat": "کافی میکس",
    "image": "/images/products/p2.png"
  },
  {
    "id": 2,
    "title": "کافی میکس مخلوط ونزکافه بسته 24 عددی",
    "title_eng": "",
    "slug": "",
    "price": 142500,
    "count": 1,
    "description": "در جمع خانواده، دوستان یا همکاران سلایق مختلفی برای یک نوشیدنی داغ وجود دارد؛ بسته ترکیبی متنوع گلکسی ونزکافه شامل سه محصول کاپوچینو کلاسیک - کافی میکس 3 در 1 و شکلات داغ می باشد تا جوابگوی سلیقه های مختلف دوست داران نوشیدنی های فوری بر پایه قهوه و شکلات باشد.",
    "cat": "کافی میکس",
    "image": "/images/products/p3.png"
  },
  {
    "id": 3,
    "title": "کافی میکس 3 در 1 ماگوش بسته 20 عددی",
    "title_eng": "",
    "slug": "",
    "price": 152000,
    "count": 2,
    "description": "کافی میکس 3 در 1 بیست عددی ماگوش شامل 20 ساشه 18 گرمسیت که از ترکیب پودر قهوه فوری، پودر خامه ای کننده غیر لبنی و شکر تهیه می شود. این نوشیدنی گرم و پرطرفدار دارای خواص آنتی اکسیدانی و آنتی باکتریایی و بدون افزودنی بوده و به دلیل داشتن کافئین موجب رفع خستگی، رفع خواب آلودگی و کسالت، افزایش سوخت و ساز بدن و بهبود عملکرد ذهن میگردد.",
    "cat": "کافی میکس",
    "image": "/images/products/p4.png"
  },
  {
    "id": 4,
    "title": "ساشه کافی میکس 3 در 1 نسکافه - 30 عددی",
    "title_eng": "",
    "slug": "",
    "price": 348000,
    "count": 1,
    "description": "احتمالا شما هم در زندگی تان هزاران هزار نوع کافی میکس نسکافه دیده و یا چشیده باشید. ولی به احتمال زیاد این مدل را امتحان نکرده اید. این محصول جزو مرغوب ترین کافی میکس های نستله و به سفارش سوئیس هست. اگر همه عکس های آن را ببینید، متوجه تفاوت بسته بندی و جنس مرغوب آن می شوید. همچنین می توانید متوجه تفاوت آن با همه کافی میکس هایی که تا به حال خورده اید، شوید. طرز استفاده از این محصول بسیار ساده است. کافی است که هر ساشه را با ۱۵۰ میلی لیتر آب ۸۰ درجه مخلوط کنید و نوش جان نمایید.",
    "cat": "کافی میکس",
    "image": "/images/products/p5.png"
  },
  {
    "id": 5,
    "title": "کافی میکس کلاسیک 2 در 1 باچاد بسته 20 عددی",
    "title_eng": "",
    "slug": "",
    "price": 189000,
    "count": 1,
    "description": "کافی میکس کلاسیک باچاد حاوی 20 بسته کوچک 18 گرمی می باشد. برای تهیه نوشیدنی کافیست به میزان دلخواه با آب داغ مخلوط کرده و در صورت نیاز شیر یا شکر به آن اضافه کنید.",
    "cat": "کافی میکس",
    "image": "/images/products/p6.png"
  },
  {
    "id": 6,
    "title": "کافی میکس کلاسنو مدل Coffee and Creamer",
    "title_eng": "",
    "slug": "",
    "price": 195000,
    "count": 7,
    "description": "«کلسنو» یکی از برترین تولیدکنندگان فرآورده‌های قهوه است که طرفداران بسیاری دارد و بیشتر محبوبیت آن به دلیل تولید محصولات خوش‌طعم و باکیفیت است. مبدأ این شرکت مالزی است؛ اما به دلیل تولید محصولات باکیفیت و مواجه‌شدن با استقبال مصرف‌کنندگان، به صادرکردن محصولات خود به سایر کشورها اقدام کرده که البته در این مورد نیز موفق به نظر می‌رسد. این شرکت سعی کرده بیشتر فرآورده‌های قهوه را تولید کند و همان کیفیت را در محصولات جدید خود ادامه دهد که در این مورد نیزموفق بوده است و محصولات جدیدش نیز همواره با استقبال مواجه شده‌اند.",
    "cat": "کافی میکس",
    "image": "/images/products/p7.png"
  },
  {
    "id": 7,
    "title": "کافی میکس 3 در1 بن مانو -26 ساشه 20 گرمی",
    "title_eng": "",
    "slug": "",
    "price": 259000,
    "count": 5,
    "description": "کافی میکس وانیلی ماگوش شامل 20 ساشه 18 گرمیست که از ترکیب پودر قهوه فوری، پودر خامه ای کننده غیر لبنی ، شکر و طعم دهنده طبیعی وانیل تهیه می شود و علاوه بر داشتن خواص کافی میکس نظیر رفع خستگی، رفع خواب آلودگی و کسالت، افزایش سوخت و ساز بدن و… طعم دلنشین وانیل را نیز برای طرفداران خود به ارمغان می آورد.",
    "cat": "کافی میکس",
    "image": "/images/products/p8.png"
  }
]
